Revit 2027 API
UnitTypeId.LitersPerSecondCubicMeter Property
 Liters per second cubic meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId LitersPerSecondCubicMeter { get; }
Public Shared ReadOnly Property LitersPerSecondCubicMeter As ForgeTypeId
	Get
public:
static property ForgeTypeId^ LitersPerSecondCubicMeter {
	ForgeTypeId^ get ();
}
static member LitersPerSecondCubicMeter : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace